"Error" = "Virhe";
"SomethingWentWrong" = "Jotain meni pieleen";
"Close" = "kiinni";
"FriendsOnly" = "Vain ystäville";
"ExportTwitter" = "Vie Twitteriin";
"ExportFacebook" = "Vie Facebookiin";
"ExportLivejournal" = "Vie LiveJournal";
